const cmd_termux = (prefix) => {
return `
  ╭═• ೋ✧๑🥂๑✧ೋೋ •═╮              
  ╎        🌸×>𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒<×🌸
  ╰═• ೋ✧๑🥂๑✧ೋೋ •═╯​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╎⁂ۣۜۜ͜͡💖 ${prefix}s "marcar"
╎⁂ۣۜۜ͜͡💖 ${prefix}f "marcar"
╎⁂ۣۜۜ͜͡💖 ${prefix}sticker "marcar"
╎⁂ۣۜۜ͜͡💖 ${prefix}Attp "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}Attp2 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}Attp3 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}Attp4 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}Attp5 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}Attp6 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}ttp "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}ttp1 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}ttp2 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}ttp3 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}ttp4 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}ttp5 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}ttp6 "txt"
╎⁂ۣۜۜ͜͡💖 ${prefix}emoji "🗿"
╎⁂ۣۜۜ͜͡💖 ${prefix}bully 
╎⁂ۣۜۜ͜͡💖 ${prefix}cuddle
╎⁂ۣۜۜ͜͡💖 ${prefix}hug
╎⁂ۣۜۜ͜͡💖 ${prefix}lick
╎⁂ۣۜۜ͜͡💖 ${prefix}pat
╎⁂ۣۜۜ͜͡💖 ${prefix}smug
╎⁂ۣۜۜ͜͡💖 ${prefix}bonk
╎⁂ۣۜۜ͜͡💖 ${prefix}yeet
╎⁂ۣۜۜ͜͡💖 ${prefix}blush
╎⁂ۣۜۜ͜͡💖 ${prefix}wave
╎⁂ۣۜۜ͜͡💖 ${prefix}highfive
╎⁂ۣۜۜ͜͡💖 ${prefix}handhold
╎⁂ۣۜۜ͜͡💖 ${prefix}nom
╎⁂ۣۜۜ͜͡💖 ${prefix}bite
╎⁂ۣۜۜ͜͡💖 ${prefix}glomp
╎⁂ۣۜۜ͜͡💖 ${prefix}slap
╎⁂ۣۜۜ͜͡💖 ${prefix}kill
╎⁂ۣۜۜ͜͡💖 ${prefix}happy
╎⁂ۣۜۜ͜͡💖 ${prefix}wink
╎⁂ۣۜۜ͜͡💖 ${prefix}dance
╎⁂ۣۜۜ͜͡💖 ${prefix}cringe
╎⁂ۣۜۜ͜͡💖 ${prefix}poke
╎⁂ۣۜۜ͜͡💖 ${prefix}kiss
╎⁂ۣۜۜ͜͡💖 ${prefix}cry
╎⁂ۣۜۜ͜͡💖 ${prefix}smile
╎⁂ۣۜۜ͜͡💖 ${prefix}emoji2 "🐷+🔥"
╎⁂ۣۜۜ͜͡💖 ${prefix}Fsticker "marcar"
╎⁂ۣۜۜ͜͡💖 ${prefix}Toimg "marcar"
╎⁂ۣۜۜ͜͡💖 ${prefix}togif "marcar"
╎⁂ۣۜۜ͜͡💖 ${prefix}sfundo "marcar"
╎⁂ۣۜۜ͜͡💖 ${prefix}Legenda "marcar"
╎⁂ۣۜۜ͜͡💖 ${prefix}placaloli "TXT"
╎⁂ۣۜۜ͜͡💖 ${prefix}anime •Pack•
╎⁂ۣۜۜ͜͡💖 ${prefix}roblox •Pack•
╎⁂ۣۜۜ͜͡💖 ${prefix}meme •Pack•
╎⁂ۣۜۜ͜͡💖 ${prefix}desenho •Pack•
╎⁂ۣۜۜ͜͡💖 ${prefix}emoji •Pack•
╎⁂ۣۜۜ͜͡💖 ${prefix}raiva •Pack•
╎⁂ۣۜۜ͜͡💖 ${prefix}engraçadas •Pack•
╎⁂ۣۜۜ͜͡💖 ${prefix}coreana •Pack•
╰═• ೋ✧๑💮๑✧ೋೋ •═╯
`
}

exports.cmd_termux = cmd_termux
